Repository: andrewmichaelpowell/taigastream-ios
Catalog: Taiga Stream/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, da, el, es, fi, gu, he, hi, hu, id, it, ja, kn, ko, ml, mr, ms, or, pa, pl, pt, ru, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans

source: Stream 1
ar: البث 1
bn: স্ট্রিম ১
ca: Flux 1
da: Strøm 1
el: Ροή 1
es: Flujo 1
fi: Virta 1
gu: સ્ટ્રીમ ૧
he: זרם 1
hi: स्ट्रीम 1
hu: Folyam 1
id: Aliran 1
it: Flusso 1
ja: ストリーム 1
kn: ಸ್ಟ್ರೀಮ್ 1
ko: 스트림 1
ml: സ്ട്രീം 1
mr: प्रवाह १
ms: Strim 1
or: ଷ୍ଟ୍ରିମ୍ 1
pa: ਸਟ੍ਰੀਮ 1
pl: Strumień 1
pt: Fluxo 1
ru: Поток 1
sl: Tok 1
sv: Ström 1
ta: ஓடை 1
te: ప్రవాహం 1
th: สตรีม 1
tr: Akışı 1
uk: Потік 1
ur: سٹریم 1
vi: Luồng 1
zh_hans: 流 1

source: Stream 2
ar: البث 2
bn: স্ট্রিম ২
ca: Flux 2
da: Strøm 2
el: Ροή 2
es: Flujo 2
fi: Virta 2
gu: સ્ટ્રીમ ૨
he: זרם 2
hi: स्ट्रीम 2
hu: Folyam 2
id: Aliran 2
it: Flusso 2
ja: ストリーム 2
kn: ಸ್ಟ್ರೀಮ್ 2
ko: 스트림 2
ml: സ്ട്രീം 2
mr: प्रवाह २
ms: Strim 2
or: ଷ୍ଟ୍ରିମ୍ 2
pa: ਸਟ੍ਰੀਮ 2
pl: Strumień 2
pt: Fluxo 2
ru: Поток 2
sl: Tok 2
sv: Ström 2
ta: ஓடை 2
te: ప్రవాహం 2
th: สตรีม 2
tr: Akışı 2
uk: Потік 2
ur: سٹریم 2
vi: Luồng 2
zh_hans: 流 2

source: Stream 3
ar: البث 3
bn: স্ট্রিম ৩
ca: Flux 3
da: Strøm 3
el: Ροή 3
es: Flujo 3
fi: Virta 3
gu: સ્ટ્રીમ ૩
he: זרם 3
hi: स्ट्रीम 3
hu: Folyam 3
id: Aliran 3
it: Flusso 3
ja: ストリーム 3
kn: ಸ್ಟ್ರೀಮ್ 3
ko: 스트림 3
ml: സ്ട്രീം 3
mr: प्रवाह ३
ms: Strim 3
or: ଷ୍ଟ୍ରିମ୍ 3
pa: ਸਟ੍ਰੀਮ 3
pl: Strumień 3
pt: Fluxo 3
ru: Поток 3
sl: Tok 3
sv: Ström 3
ta: ஓடை 3
te: ప్రవాహం 3
th: สตรีม 3
tr: Akışı 3
uk: Потік 3
ur: سٹریم 3
vi: Luồng 3
zh_hans: 流 3

source: Stream 4
ar: البث 4
bn: স্ট্রিম ৪
ca: Flux 4
da: Strøm 4
el: Ροή 4
es: Flujo 4
fi: Virta 4
gu: સ્ટ્રીમ ૪
he: זרם 4
hi: स्ट्रीम 4
hu: Folyam 4
id: Aliran 4
it: Flusso 4
ja: ストリーム 4
kn: ಸ್ಟ್ರೀಮ್ 4
ko: 스트림 4
ml: സ്ട്രീം 4
mr: प्रवाह ४
ms: Strim 4
or: ଷ୍ଟ୍ରିମ୍ 4
pa: ਸਟ੍ਰੀਮ 4
pl: Strumień 4
pt: Fluxo 4
ru: Поток 4
sl: Tok 4
sv: Ström 4
ta: ஓடை 4
te: ప్రవాహం 4
th: สตรีม 4
tr: Akışı 4
uk: Потік 4
ur: سٹریم 4
vi: Luồng 4
zh_hans: 流 4

source: Stream 5
ar: البث 5
bn: স্ট্রিম ৫
ca: Flux 5
da: Strøm 5
el: Ροή 5
es: Flujo 5
fi: Virta 5
gu: સ્ટ્રીમ ૫
he: זרם 5
hi: स्ट्रीम 5
hu: Folyam 5
id: Aliran 5
it: Flusso 5
ja: ストリーム 5
kn: ಸ್ಟ್ರೀಮ್ 5
ko: 스트림 5
ml: സ്ട്രീം 5
mr: प्रवाह ५
ms: Strim 5
or: ଷ୍ଟ୍ରିମ୍ 5
pa: ਸਟ੍ਰੀਮ 5
pl: Strumień 5
pt: Fluxo 5
ru: Поток 5
sl: Tok 5
sv: Ström 5
ta: ஓடை 5
te: ప్రవాహం 5
th: สตรีม 5
tr: Akışı 5
uk: Потік 5
ur: سٹریم 5
vi: Luồng 5
zh_hans: 流 5

source: Stream 6
ar: البث 6
bn: স্ট্রিম ৬
ca: Flux 6
da: Strøm 6
el: Ροή 6
es: Flujo 6
fi: Virta 6
gu: સ્ટ્રીમ ૬
he: זרם 6
hi: स्ट्रीम 6
hu: Folyam 6
id: Aliran 6
it: Flusso 6
ja: ストリーム 6
kn: ಸ್ಟ್ರೀಮ್ 6
ko: 스트림 6
ml: സ്ട്രീം 6
mr: प्रवाह ६
ms: Strim 6
or: ଷ୍ଟ୍ରିମ୍ 6
pa: ਸਟ੍ਰੀਮ 6
pl: Strumień 6
pt: Fluxo 6
ru: Поток 6
sl: Tok 6
sv: Ström 6
ta: ஓடை 6
te: ప్రవాహం 6
th: สตรีม 6
tr: Akışı 6
uk: Потік 6
ur: سٹریم 6
vi: Luồng 6
zh_hans: 流 6

source: Stream 7
ar: البث 7
bn: স্ট্রিম ৭
ca: Flux 7
da: Strøm 7
el: Ροή 7
es: Flujo 7
fi: Virta 7
gu: સ્ટ્રીમ ૭
he: זרם 7
hi: स्ट्रीम 7
hu: Folyam 7
id: Aliran 7
it: Flusso 7
ja: ストリーム 7
kn: ಸ್ಟ್ರೀಮ್ 7
ko: 스트림 7
ml: സ്ട്രീം 7
mr: प्रवाह ७
ms: Strim 7
or: ଷ୍ଟ୍ରିମ୍ 7
pa: ਸਟ੍ਰੀਮ 7
pl: Strumień 7
pt: Fluxo 7
ru: Поток 7
sl: Tok 7
sv: Ström 7
ta: ஓடை 7
te: ప్రవాహం 7
th: สตรีม 7
tr: Akışı 7
uk: Потік 7
ur: سٹریم 7
vi: Luồng 7
zh_hans: 流 7

source: Stream 8
ar: البث 8
bn: স্ট্রিম ৮
ca: Flux 8
da: Strøm 8
el: Ροή 8
es: Flujo 8
fi: Virta 8
gu: સ્ટ્રીમ ૮
he: זרם 8
hi: स्ट्रीम 8
hu: Folyam 8
id: Aliran 8
it: Flusso 8
ja: ストリーム 8
kn: ಸ್ಟ್ರೀಮ್ 8
ko: 스트림 8
ml: സ്ട്രീം 8
mr: प्रवाह ८
ms: Strim 8
or: ଷ୍ଟ୍ରିମ୍ 8
pa: ਸਟ੍ਰੀਮ 8
pl: Strumień 8
pt: Fluxo 8
ru: Поток 8
sl: Tok 8
sv: Ström 8
ta: ஓடை 8
te: ప్రవాహం 8
th: สตรีม 8
tr: Akışı 8
uk: Потік 8
ur: سٹریم 8
vi: Luồng 8
zh_hans: 流 8

source: Stream 9
ar: البث 9
bn: স্ট্রিম ৯
ca: Flux 9
da: Strøm 9
el: Ροή 9
es: Flujo 9
fi: Virta 9
gu: સ્ટ્રીમ ૯
he: זרם 9
hi: स्ट्रीम 9
hu: Folyam 9
id: Aliran 9
it: Flusso 9
ja: ストリーム 9
kn: ಸ್ಟ್ರೀಮ್ 9
ko: 스트림 9
ml: സ്ട്രീം 9
mr: प्रवाह ९
ms: Strim 9
or: ଷ୍ଟ୍ରିମ୍ 9
pa: ਸਟ੍ਰੀਮ 9
pl: Strumień 9
pt: Fluxo 9
ru: Поток 9
sl: Tok 9
sv: Ström 9
ta: ஓடை 9
te: ప్రవాహం 9
th: สตรีม 9
tr: Akışı 9
uk: Потік 9
ur: سٹریم 9
vi: Luồng 9
zh_hans: 流 9

source: Stream 10
ar: البث 10
bn: স্ট্রিম ১০
ca: Flux 10
da: Strøm 10
el: Ροή 10
es: Flujo 10
fi: Virta 10
gu: સ્ટ્રીમ ૧૦
he: זרם 10
hi: स्ट्रीम 10
hu: Folyam 10
id: Aliran 10
it: Flusso 10
ja: ストリーム 10
kn: ಸ್ಟ್ರೀಮ್ 10
ko: 스트림 10
ml: സ്ട്രീം 10
mr: प्रवाह १०
ms: Strim 10
or: ଷ୍ଟ୍ରିମ୍ 10
pa: ਸਟ੍ਰੀਮ 10
pl: Strumień 10
pt: Fluxo 10
ru: Поток 10
sl: Tok 10
sv: Ström 10
ta: ஓடை 10
te: ప్రవాహం 10
th: สตรีม 10
tr: Akışı 10
uk: Потік 10
ur: سٹریم 10
vi: Luồng 10
zh_hans: 流 10

source: Stream 11
ar: البث 11
bn: স্ট্রিম ১১
ca: Flux 11
da: Strøm 11
el: Ροή 11
es: Flujo 11
fi: Virta 11
gu: સ્ટ્રીમ ૧૧
he: זרם 11
hi: स्ट्रीम 11
hu: Folyam 11
id: Aliran 11
it: Flusso 11
ja: ストリーム 11
kn: ಸ್ಟ್ರೀಮ್ 11
ko: 스트림 11
ml: സ്ട്രീം 11
mr: प्रवाह ११
ms: Strim 11
or: ଷ୍ଟ୍ରିମ୍ 11
pa: ਸਟ੍ਰੀਮ 11
pl: Strumień 11
pt: Fluxo 11
ru: Поток 11
sl: Tok 11
sv: Ström 11
ta: ஓடை 11
te: ప్రవాహం 11
th: สตรีม 11
tr: Akışı 11
uk: Потік 11
ur: سٹریم 11
vi: Luồng 11
zh_hans: 流 11

source: Stream 12
ar: البث 12
bn: স্ট্রিম ১২
ca: Flux 12
da: Strøm 12
el: Ροή 12
es: Flujo 12
fi: Virta 12
gu: સ્ટ્રીમ ૧૨
he: זרם 12
hi: स्ट्रीम 12
hu: Folyam 12
id: Aliran 12
it: Flusso 12
ja: ストリーム 12
kn: ಸ್ಟ್ರೀಮ್ 12
ko: 스트림 12
ml: സ്ട്രീം 12
mr: प्रवाह १२
ms: Strim 12
or: ଷ୍ଟ୍ରିମ୍ 12
pa: ਸਟ੍ਰੀਮ 12
pl: Strumień 12
pt: Fluxo 12
ru: Поток 12
sl: Tok 12
sv: Ström 12
ta: ஓடை 12
te: ప్రవాహం 12
th: สตรีม 12
tr: Akışı 12
uk: Потік 12
ur: سٹریم 12
vi: Luồng 12
zh_hans: 流 12

source: Stream 13
ar: البث 13
bn: স্ট্রিম ১৩
ca: Flux 13
da: Strøm 13
el: Ροή 13
es: Flujo 13
fi: Virta 13
gu: સ્ટ્રીમ ૧૩
he: זרם 13
hi: स्ट्रीम 13
hu: Folyam 13
id: Aliran 13
it: Flusso 13
ja: ストリーム 13
kn: ಸ್ಟ್ರೀಮ್ 13
ko: 스트림 13
ml: സ്ട്രീം 13
mr: प्रवाह १३
ms: Strim 13
or: ଷ୍ଟ୍ରିମ୍ 13
pa: ਸਟ੍ਰੀਮ 13
pl: Strumień 13
pt: Fluxo 13
ru: Поток 13
sl: Tok 13
sv: Ström 13
ta: ஓடை 13
te: ప్రవాహం 13
th: สตรีม 13
tr: Akışı 13
uk: Потік 13
ur: سٹریم 13
vi: Luồng 13
zh_hans: 流 13

source: Stream 14
ar: البث 14
bn: স্ট্রিম ১৪
ca: Flux 14
da: Strøm 14
el: Ροή 14
es: Flujo 14
fi: Virta 14
gu: સ્ટ્રીમ ૧૪
he: זרם 14
hi: स्ट्रीम 14
hu: Folyam 14
id: Aliran 14
it: Flusso 14
ja: ストリーム 14
kn: ಸ್ಟ್ರೀಮ್ 14
ko: 스트림 14
ml: സ്ട്രീം 14
mr: प्रवाह १४
ms: Strim 14
or: ଷ୍ଟ୍ରିମ୍ 14
pa: ਸਟ੍ਰੀਮ 14
pl: Strumień 14
pt: Fluxo 14
ru: Поток 14
sl: Tok 14
sv: Ström 14
ta: ஓடை 14
te: ప్రవాహం 14
th: สตรีม 14
tr: Akışı 14
uk: Потік 14
ur: سٹریم 14
vi: Luồng 14
zh_hans: 流 14

source: Stream 15
ar: البث 15
bn: স্ট্রিম ১৫
ca: Flux 15
da: Strøm 15
el: Ροή 15
es: Flujo 15
fi: Virta 15
gu: સ્ટ્રીમ ૧૫
he: זרם 15
hi: स्ट्रीम 15
hu: Folyam 15
id: Aliran 15
it: Flusso 15
ja: ストリーム 15
kn: ಸ್ಟ್ರೀಮ್ 15
ko: 스트림 15
ml: സ്ട്രീം 15
mr: प्रवाह १५
ms: Strim 15
or: ଷ୍ଟ୍ରିମ୍ 15
pa: ਸਟ੍ਰੀਮ 15
pl: Strumień 15
pt: Fluxo 15
ru: Поток 15
sl: Tok 15
sv: Ström 15
ta: ஓடை 15
te: ప్రవాహం 15
th: สตรีม 15
tr: Akışı 15
uk: Потік 15
ur: سٹریم 15
vi: Luồng 15
zh_hans: 流 15

source: Stream 16
ar: البث 16
bn: স্ট্রিম ১৬
ca: Flux 16
da: Strøm 16
el: Ροή 16
es: Flujo 16
fi: Virta 16
gu: સ્ટ્રીમ ૧૬
he: זרם 16
hi: स्ट्रीम 16
hu: Folyam 16
id: Aliran 16
it: Flusso 16
ja: ストリーム 16
kn: ಸ್ಟ್ರೀಮ್ 16
ko: 스트림 16
ml: സ്ട്രീം 16
mr: प्रवाह १६
ms: Strim 16
or: ଷ୍ଟ୍ରିମ୍ 16
pa: ਸਟ੍ਰੀਮ 16
pl: Strumień 16
pt: Fluxo 16
ru: Поток 16
sl: Tok 16
sv: Ström 16
ta: ஓடை 16
te: ప్రవాహం 16
th: สตรีม 16
tr: Akışı 16
uk: Потік 16
ur: سٹریم 16
vi: Luồng 16
zh_hans: 流 16

source: Stream 17
ar: البث 17
bn: স্ট্রিম ১৭
ca: Flux 17
da: Strøm 17
el: Ροή 17
es: Flujo 17
fi: Virta 17
gu: સ્ટ્રીમ ૧૭
he: זרם 17
hi: स्ट्रीम 17
hu: Folyam 17
id: Aliran 17
it: Flusso 17
ja: ストリーム 17
kn: ಸ್ಟ್ರೀಮ್ 17
ko: 스트림 17
ml: സ്ട്രീം 17
mr: प्रवाह १७
ms: Strim 17
or: ଷ୍ଟ୍ରିମ୍ 17
pa: ਸਟ੍ਰੀਮ 17
pl: Strumień 17
pt: Fluxo 17
ru: Поток 17
sl: Tok 17
sv: Ström 17
ta: ஓடை 17
te: ప్రవాహం 17
th: สตรีม 17
tr: Akışı 17
uk: Потік 17
ur: سٹریم 17
vi: Luồng 17
zh_hans: 流 17

source: Stream 18
ar: البث 18
bn: স্ট্রিম ১৮
ca: Flux 18
da: Strøm 18
el: Ροή 18
es: Flujo 18
fi: Virta 18
gu: સ્ટ્રીમ ૧૮
he: זרם 18
hi: स्ट्रीम 18
hu: Folyam 18
id: Aliran 18
it: Flusso 18
ja: ストリーム 18
kn: ಸ್ಟ್ರೀಮ್ 18
ko: 스트림 18
ml: സ്ട്രീം 18
mr: प्रवाह १८
ms: Strim 18
or: ଷ୍ଟ୍ରିମ୍ 18
pa: ਸਟ੍ਰੀਮ 18
pl: Strumień 18
pt: Fluxo 18
ru: Поток 18
sl: Tok 18
sv: Ström 18
ta: ஓடை 18
te: ప్రవాహం 18
th: สตรีม 18
tr: Akışı 18
uk: Потік 18
ur: سٹریم 18
vi: Luồng 18
zh_hans: 流 18

source: Stream 19
ar: البث 19
bn: স্ট্রিম ১৯
ca: Flux 19
da: Strøm 19
el: Ροή 19
es: Flujo 19
fi: Virta 19
gu: સ્ટ્રીમ ૧૯
he: זרם 19
hi: स्ट्रीम 19
hu: Folyam 19
id: Aliran 19
it: Flusso 19
ja: ストリーム 19
kn: ಸ್ಟ್ರೀಮ್ 19
ko: 스트림 19
ml: സ്ട്രീം 19
mr: प्रवाह १९
ms: Strim 19
or: ଷ୍ଟ୍ରିମ୍ 19
pa: ਸਟ੍ਰੀਮ 19
pl: Strumień 19
pt: Fluxo 19
ru: Поток 19
sl: Tok 19
sv: Ström 19
ta: ஓடை 19
te: ప్రవాహం 19
th: สตรีม 19
tr: Akışı 19
uk: Потік 19
ur: سٹریم 19
vi: Luồng 19
zh_hans: 流 19

source: Stream 20
ar: البث 20
bn: স্ট্রিম ২০
ca: Flux 20
da: Strøm 20
el: Ροή 20
es: Flujo 20
fi: Virta 20
gu: સ્ટ્રીમ ૨૦
he: זרם 20
hi: स्ट्रीम 20
hu: Folyam 20
id: Aliran 20
it: Flusso 20
ja: ストリーム 20
kn: ಸ್ಟ್ರೀಮ್ 20
ko: 스트림 20
ml: സ്ട്രീം 20
mr: प्रवाह २०
ms: Strim 20
or: ଷ୍ଟ୍ରିମ୍ 20
pa: ਸਟ੍ਰੀਮ 20
pl: Strumień 20
pt: Fluxo 20
ru: Поток 20
sl: Tok 20
sv: Ström 20
ta: ஓடை 20
te: ప్రవాహం 20
th: สตรีม 20
tr: Akışı 20
uk: Потік 20
ur: سٹریم 20
vi: Luồng 20
zh_hans: 流 20

source: Stream 21
ar: البث 21
bn: স্ট্রিম ২১
ca: Flux 21
da: Strøm 21
el: Ροή 21
es: Flujo 21
fi: Virta 21
gu: સ્ટ્રીમ ૨૧
he: זרם 21
hi: स्ट्रीम 21
hu: Folyam 21
id: Aliran 21
it: Flusso 21
ja: ストリーム 21
kn: ಸ್ಟ್ರೀಮ್ 21
ko: 스트림 21
ml: സ്ട്രീം 21
mr: प्रवाह २१
ms: Strim 21
or: ଷ୍ଟ୍ରିମ୍ 21
pa: ਸਟ੍ਰੀਮ 21
pl: Strumień 21
pt: Fluxo 21
ru: Поток 21
sl: Tok 21
sv: Ström 21
ta: ஓடை 21
te: ప్రవాహం 21
th: สตรีม 21
tr: Akışı 21
uk: Потік 21
ur: سٹریم 21
vi: Luồng 21
zh_hans: 流 21

source: Stream 22
ar: البث 22
bn: স্ট্রিম ২২
ca: Flux 22
da: Strøm 22
el: Ροή 22
es: Flujo 22
fi: Virta 22
gu: સ્ટ્રીમ ૨૨
he: זרם 22
hi: स्ट्रीम 22
hu: Folyam 22
id: Aliran 22
it: Flusso 22
ja: ストリーム 22
kn: ಸ್ಟ್ರೀಮ್ 22
ko: 스트림 22
ml: സ്ട്രീം 22
mr: प्रवाह २२
ms: Strim 22
or: ଷ୍ଟ୍ରିମ୍ 22
pa: ਸਟ੍ਰੀਮ 22
pl: Strumień 22
pt: Fluxo 22
ru: Поток 22
sl: Tok 22
sv: Ström 22
ta: ஓடை 22
te: ప్రవాహం 22
th: สตรีม 22
tr: Akışı 22
uk: Потік 22
ur: سٹریم 22
vi: Luồng 22
zh_hans: 流 22

source: Stream 23
ar: البث 23
bn: স্ট্রিম ২৩
ca: Flux 23
da: Strøm 23
el: Ροή 23
es: Flujo 23
fi: Virta 23
gu: સ્ટ્રીમ ૨૩
he: זרם 23
hi: स्ट्रीम 23
hu: Folyam 23
id: Aliran 23
it: Flusso 23
ja: ストリーム 23
kn: ಸ್ಟ್ರೀಮ್ 23
ko: 스트림 23
ml: സ്ട്രീം 23
mr: प्रवाह २३
ms: Strim 23
or: ଷ୍ଟ୍ରିମ୍ 23
pa: ਸਟ੍ਰੀਮ 23
pl: Strumień 23
pt: Fluxo 23
ru: Поток 23
sl: Tok 23
sv: Ström 23
ta: ஓடை 23
te: ప్రవాహం 23
th: สตรีม 23
tr: Akışı 23
uk: Потік 23
ur: سٹریم 23
vi: Luồng 23
zh_hans: 流 23

source: Stream 24
ar: البث 24
bn: স্ট্রিম ২৪
ca: Flux 24
da: Strøm 24
el: Ροή 24
es: Flujo 24
fi: Virta 24
gu: સ્ટ્રીમ ૨૪
he: זרם 24
hi: स्ट्रीम 24
hu: Folyam 24
id: Aliran 24
it: Flusso 24
ja: ストリーム 24
kn: ಸ್ಟ್ರೀಮ್ 24
ko: 스트림 24
ml: സ്ട്രീം 24
mr: प्रवाह २४
ms: Strim 24
or: ଷ୍ଟ୍ରିମ୍ 24
pa: ਸਟ੍ਰੀਮ 24
pl: Strumień 24
pt: Fluxo 24
ru: Поток 24
sl: Tok 24
sv: Ström 24
ta: ஓடை 24
te: ప్రవాహం 24
th: สตรีม 24
tr: Akışı 24
uk: Потік 24
ur: سٹریم 24
vi: Luồng 24
zh_hans: 流 24

source: Stream 25
ar: البث 25
bn: স্ট্রিম ২৫
ca: Flux 25
da: Strøm 25
el: Ροή 25
es: Flujo 25
fi: Virta 25
gu: સ્ટ્રીમ ૨૫
he: זרם 25
hi: स्ट्रीम 25
hu: Folyam 25
id: Aliran 25
it: Flusso 25
ja: ストリーム 25
kn: ಸ್ಟ್ರೀಮ್ 25
ko: 스트림 25
ml: സ്ട്രീം 25
mr: प्रवाह २५
ms: Strim 25
or: ଷ୍ଟ୍ରିମ୍ 25
pa: ਸਟ੍ਰੀਮ 25
pl: Strumień 25
pt: Fluxo 25
ru: Поток 25
sl: Tok 25
sv: Ström 25
ta: ஓடை 25
te: ప్రవాహం 25
th: สตรีม 25
tr: Akışı 25
uk: Потік 25
ur: سٹریم 25
vi: Luồng 25
zh_hans: 流 25

source: Stream 26
ar: البث 26
bn: স্ট্রিম ২৬
ca: Flux 26
da: Strøm 26
el: Ροή 26
es: Flujo 26
fi: Virta 26
gu: સ્ટ્રીમ ૨૬
he: זרם 26
hi: स्ट्रीम 26
hu: Folyam 26
id: Aliran 26
it: Flusso 26
ja: ストリーム 26
kn: ಸ್ಟ್ರೀಮ್ 26
ko: 스트림 26
ml: സ്ട്രീം 26
mr: प्रवाह २६
ms: Strim 26
or: ଷ୍ଟ୍ରିମ୍ 26
pa: ਸਟ੍ਰੀਮ 26
pl: Strumień 26
pt: Fluxo 26
ru: Поток 26
sl: Tok 26
sv: Ström 26
ta: ஓடை 26
te: ప్రవాహం 26
th: สตรีม 26
tr: Akışı 26
uk: Потік 26
ur: سٹریم 26
vi: Luồng 26
zh_hans: 流 26

source: Stream 27
ar: البث 27
bn: স্ট্রিম ২৭
ca: Flux 27
da: Strøm 27
el: Ροή 27
es: Flujo 27
fi: Virta 27
gu: સ્ટ્રીમ ૨૭
he: זרם 27
hi: स्ट्रीम 27
hu: Folyam 27
id: Aliran 27
it: Flusso 27
ja: ストリーム 27
kn: ಸ್ಟ್ರೀಮ್ 27
ko: 스트림 27
ml: സ്ട്രീം 27
mr: प्रवाह २७
ms: Strim 27
or: ଷ୍ଟ୍ରିମ୍ 27
pa: ਸਟ੍ਰੀਮ 27
pl: Strumień 27
pt: Fluxo 27
ru: Поток 27
sl: Tok 27
sv: Ström 27
ta: ஓடை 27
te: ప్రవాహం 27
th: สตรีม 27
tr: Akışı 27
uk: Потік 27
ur: سٹریم 27
vi: Luồng 27
zh_hans: 流 27

source: Stream 28
ar: البث 28
bn: স্ট্রিম ২৮
ca: Flux 28
da: Strøm 28
el: Ροή 28
es: Flujo 28
fi: Virta 28
gu: સ્ટ્રીમ ૨૮
he: זרם 28
hi: स्ट्रीम 28
hu: Folyam 28
id: Aliran 28
it: Flusso 28
ja: ストリーム 28
kn: ಸ್ಟ್ರೀಮ್ 28
ko: 스트림 28
ml: സ്ട്രീം 28
mr: प्रवाह २८
ms: Strim 28
or: ଷ୍ଟ୍ରିମ୍ 28
pa: ਸਟ੍ਰੀਮ 28
pl: Strumień 28
pt: Fluxo 28
ru: Поток 28
sl: Tok 28
sv: Ström 28
ta: ஓடை 28
te: ప్రవాహం 28
th: สตรีม 28
tr: Akışı 28
uk: Потік 28
ur: سٹریم 28
vi: Luồng 28
zh_hans: 流 28

source: Stream 29
ar: البث 29
bn: স্ট্রিম ২৯
ca: Flux 29
da: Strøm 29
el: Ροή 29
es: Flujo 29
fi: Virta 29
gu: સ્ટ્રીમ ૨૯
he: זרם 29
hi: स्ट्रीम 29
hu: Folyam 29
id: Aliran 29
it: Flusso 29
ja: ストリーム 29
kn: ಸ್ಟ್ರೀಮ್ 29
ko: 스트림 29
ml: സ്ട്രീം 29
mr: प्रवाह २९
ms: Strim 29
or: ଷ୍ଟ୍ରିମ୍ 29
pa: ਸਟ੍ਰੀਮ 29
pl: Strumień 29
pt: Fluxo 29
ru: Поток 29
sl: Tok 29
sv: Ström 29
ta: ஓடை 29
te: ప్రవాహం 29
th: สตรีม 29
tr: Akışı 29
uk: Потік 29
ur: سٹریم 29
vi: Luồng 29
zh_hans: 流 29

source: Stream 30
ar: البث 30
bn: স্ট্রিম ৩০
ca: Flux 30
da: Strøm 30
el: Ροή 30
es: Flujo 30
fi: Virta 30
gu: સ્ટ્રીમ ૩૦
he: זרם 30
hi: स्ट्रीम 30
hu: Folyam 30
id: Aliran 30
it: Flusso 30
ja: ストリーム 30
kn: ಸ್ಟ್ರೀಮ್ 30
ko: 스트림 30
ml: സ്ട്രീം 30
mr: प्रवाह ३०
ms: Strim 30
or: ଷ୍ଟ୍ରିମ୍ 30
pa: ਸਟ੍ਰੀਮ 30
pl: Strumień 30
pt: Fluxo 30
ru: Поток 30
sl: Tok 30
sv: Ström 30
ta: ஓடை 30
te: ప్రవాహం 30
th: สตรีม 30
tr: Akışı 30
uk: Потік 30
ur: سٹریم 30
vi: Luồng 30
zh_hans: 流 30

source: Stream 31
ar: البث 31
bn: স্ট্রিম ৩১
ca: Flux 31
da: Strøm 31
el: Ροή 31
es: Flujo 31
fi: Virta 31
gu: સ્ટ્રીમ ૩૧
he: זרם 31
hi: स्ट्रीम 31
hu: Folyam 31
id: Aliran 31
it: Flusso 31
ja: ストリーム 31
kn: ಸ್ಟ್ರೀಮ್ 31
ko: 스트림 31
ml: സ്ട്രീം 31
mr: प्रवाह ३१
ms: Strim 31
or: ଷ୍ଟ୍ରିମ୍ 31
pa: ਸਟ੍ਰੀਮ 31
pl: Strumień 31
pt: Fluxo 31
ru: Поток 31
sl: Tok 31
sv: Ström 31
ta: ஓடை 31
te: ప్రవాహం 31
th: สตรีม 31
tr: Akışı 31
uk: Потік 31
ur: سٹریم 31
vi: Luồng 31
zh_hans: 流 31

source: Stream 32
ar: البث 32
bn: স্ট্রিম ৩২
ca: Flux 32
da: Strøm 32
el: Ροή 32
es: Flujo 32
fi: Virta 32
gu: સ્ટ્રીમ ૩૨
he: זרם 32
hi: स्ट्रीम 32
hu: Folyam 32
id: Aliran 32
it: Flusso 32
ja: ストリーム 32
kn: ಸ್ಟ್ರೀಮ್ 32
ko: 스트림 32
ml: സ്ട്രീം 32
mr: प्रवाह ३२
ms: Strim 32
or: ଷ୍ଟ୍ରିମ୍ 32
pa: ਸਟ੍ਰੀਮ 32
pl: Strumień 32
pt: Fluxo 32
ru: Поток 32
sl: Tok 32
sv: Ström 32
ta: ஓடை 32
te: ప్రవాహం 32
th: สตรีม 32
tr: Akışı 32
uk: Потік 32
ur: سٹریم 32
vi: Luồng 32
zh_hans: 流 32
